<?php
use \app\mysite\helpers\Url;
?>

<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="/media/libs/todoc/css/bootstrap.css" rel="stylesheet">
    <link href="/media/libs/todoc/css/todc-bootstrap.min.css" rel="stylesheet">
    <title>用户协议</title>
    <!-- Bootstrap -->
    <!-- <link href="css/bootstrap.min.css" rel="stylesheet"> -->
    <!-- TODC Bootstrap theme -->
    <!-- <link href="css/todc-bootstrap.min.css" rel="stylesheet"> -->

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>
  <body>
<div class="container">
<h4 class="text-warning">第一条 服务内容及乙方店铺经营方式</h4>
<hr style="margin:5px 0px;"/>
<p>1.1 甲方依照本协议第四条约定为乙方开通店铺服务后，乙方可使用“云智医疗平台”发布商品信息，与愿意购买乙方商品的甲方其他用户进行在线交流，订立买卖合同，并向通过“云智医疗平台”购买其商品的用户提供售后服务，同时可参与“云智医疗平台”相关活动及使用“云智医疗平台”同意提供的其他有偿服务。</p>

<p>1.2 除上述服务内容外，乙方可使用本协议附件列明的其他甲方提供的有偿服务，具体服务内容以本协议附件约定或双方另行签署（含乙方同意相关有偿服务的电子协议等以数据电文形式签署）的文件约定为准。</p>

<p>1.3 乙方店铺经营方式：乙方店铺内商品，均以乙方自身名义进行商品信息上传、展示、咨询答复、商品销售、发票开具、售后服务提供等；乙方销售及服务出现争议、纠纷、国家机关机构调查时，由乙方以销售者身份处理。“云智医疗”不参与乙方店铺的经营中，除依据本协议相关约定外，也不直接介入乙方与其他第三人间的争议和纠纷。</p>

<p>1.4 乙方不得操纵交易，不得利用帮助实现其蒙蔽或欺骗意图的同伙（下属客户或第三方），操纵与另一交易方所进行交易。</p>

<p>1.5 乙方不得干扰交易系统。不得使用任何装置、软件或程序干预“云智医疗”平台的正常运作。</p>

<p>1.6 乙方不得销售国家法律法规禁止销售的产品或其他违禁品，不得销售虚假、伪劣产品，不得违反我国广告法、反不正当竞争法等相关法律法规进行虚假、夸大宣传。若乙方存在上述情形，甲方有权随时解除本合同并要求乙方按照本合同4.4条的约定支付违约金、赔偿甲方全部损失。</p>

<h4 class="text-warning">第二条双方权利及义务</h4>
<hr style="margin:2px 0px;"/>
<p>2.1 甲方根据本协议向乙方提供电子商务交易平台及相应技术支持服务，尽力维护“云智医疗平台”的正常稳定运行，并努力提升和改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和交易效率。</p>

<p>2.2 甲方对乙方在使用“云智医疗平台”过程中遇到的问题及提出的建议和意见积极予以回复，可依乙方需求对其使用“云智医疗平台”提供合理的指导和培训。</p>

<p>2.3 乙方同意甲方根据乙方营业执照所载明的经营范围及乙方申请经营的经营类目，核实及调整乙方在“云智医疗平台”经营的具体商品的种类、数量和类目范围。</p>

<p>2.4 乙方同意并自愿遵守甲方根据国家相关法律法规、政策及平台运营情况，对公示于“云智医疗平台”的规则、流程、收费标准等进行更新、调整。</p>

<p>2.5 乙方同意甲方对乙方提供的相关资质文件及各类信息资料进行审核。甲方审核为形式审核，审核通过并不代表甲方对审核内容的真实性、合法性、准确性、及时性的确认，乙方仍须对其提交的资料的真实性、合法性、准确性、及时性等独立承担相应的法律责任，甲方对此不承担任何责任。</p>

<p>2.6 甲方有权对乙方的注册信息、上传的相关数据信息、在“云智医疗平台”发布的其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，乙方同意甲方不经通知立即删除，对发现的其他问题或疑问有权向乙方发出询问及要求改正的通知，乙方应在接到通知后立即做出说明或改正。对乙方前述不当行为，甲方有权追究其违约、侵权责任并/或解除本协议。</p>

<p>2.7 甲方有权将经国家生效法律文书或行政文书确定的乙方违法违规事件，或乙方已确认的乙方违反本协议相关约定的事项，在“云智医疗平台”上予以公示；乙方多次违规或者有严重违约、违规情形的，甲方有权对其采取暂停店铺运营、扣除保证金直至终止本协议等措施，上述措施不足以补偿甲方损失的，甲方有权继续向乙方追偿。</p>

<p>2.8 如乙方的运营情况不能满足“云智医疗平台”要求，经限期整改调整后，仍无法满足平台运营条件的，甲方有权解除本协议，停止向乙方提供服务。</p>

<p>2.9 甲方有权根据市场情况及“云智医疗平台”入驻商家经营情况组织相应的促销活动，乙方应根据自身经营情况及商品情况积极予以支持。</p>

<p>2.10 甲方有权要求乙方提供与乙方商品、售后服务等相关的信息，以便于客户直接向“云智医疗平台”客服中心进行咨询时予以回复，对于甲方无法回答或属乙方掌握的情况，甲方有权要求乙方在指定的时限内予以回复或给出相应方案，对乙方未及时解决的客户咨询及投诉，甲方有权对乙方采取相应处理措施。</p>

<p>2.11 如因乙方商品、发布的信息或提供的售后服务问题而引发客户对甲方及/或“云智医疗平台”的诉讼，甲方及/或“云智医疗平台”有权披露乙方为实际商品提供商，乙方应承担因客户诉讼而产生的全部法律责任，如因此而给甲方及/或“云智医疗平台”造成损失的，甲方有权要求乙方赔偿甲方及“云智医疗平台”的全部损失。</p>

<p>2.12 乙方同意“云智医疗”根据业务调整情况将本协议项下的权利和义务部分或全部转移给甲方关联公司，但须提前5日通知乙方。</p>
</div>
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <!-- <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script> -->
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <!-- <script src="js/bootstrap.min.js"></script>-->
  </body>
</html>





